[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-editor-shortcuts",
  "dataview",
  "obsidian-list-callouts",
  "cmenu-plugin",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "obsidian-outliner",
  "obsidian-admonition",
  "better-word-count",
  "obsidian-icon-folder",
  "obsidian-citation-plugin"
]